Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_jarjestaa_valmistautumispaivan_auktorisoidun_kaantajan_tutkintoon_5_10_.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät järjestää valmistautumispäivän auktorisoidun kääntäjän tutkintoon 5.10.
sms: Sääʹmteʹǧǧ jääʹrjast valmštõõttâmpeeiʹv auktorisõsttum jåårǥlõʹtti tuʹtǩǩõʹsse 5.10.

source: Saamenkielisiä auktorisoituja kääntäjiä on määrällisesti vähän ja saamelaiskäräjien saamen kielen toimisto haluaa toimillaan tukea ja kannustaa saamelaisia kääntäjiä suorittamaan auktorisoidun kääntäjän tutkinnon.
sms: Sääʹmǩiõllsa auktorisõsttum jåårǥlõʹtti lie occanj da sääʹmteeʹǧǧ sääʹmǩiõl koontâr haaʹlad tuärjjeed da älšmâʹtted sääʹm jåårǥlõʹttjid čõõđted auktorisõsttum jåårǥlõʹtti tuʹtǩǩõõzz.

source: Auktorisoidun kääntäjän tutkinto voi olla haastava suorittaa ilman valmistautumista ja valmistautumisen tueksi Saamelaiskäräjät järjestää valmistautumispäivän, jonka tavoitteena on tutustuttaa auktorisoidun kääntäjän tutkintoon ja auttaa valmistautumaan tutkintoon.
sms: Auktorisõsttum ǩiõlljåårǥlõʹtti tuʹtǩǩõs vuäitt leeʹd väʹǯǯel valmštõõttâmtaa da valmštõõttâm tuärjjan Sääʹmteʹǧǧ jääʹrjast valmštõõttâmpeeiʹv, koon mieʹrren lij tobdstâʹtted auktorisõsttum ǩiõlljåårǥlõʹtti tuʹtǩǩõʹsse.

source: Valmistautumispäivä on ensisijaisesti suunnattu tutkintoon ilmoittautuneille, mutta tilaisuuteen voi myös osallistua tutkinnon suorittamisesta ja käännösalasta muuten kiinnostuneet.
sms: Valmštõõttâmpeiʹvv lij vuõss-sââʹjest tuʹtǩǩõʹsse iʹlmmtõõttjid, leša valmštõõttâmpeivva vuäiʹtte pueʹtted še jeärraz, ǩeäi miõll ǩeäss tuʹtǩǩõõzz da jåårǥlâʹttemsueʹrj årra.

source: Opetushallituksen hallinnoima auktorisoidun kääntäjän tutkinto järjestetään vuosittain, tänä vuonna tutkintotilaisuus on lauantaina 10.11.2018 klo 9.00–17.00 ja ilmoittautuminen tämän vuoden tutkintoon on päättynyt.
sms: Mättʼtõshalltõõzz vaaldšem auktorisõsttum ǩiõlljåårǥlõʹtti tuʹtǩǩõõzz jääʹrjstet juõʹǩǩ eeʹjj, tän eeʹjj tuʹtǩǩõspeiʹvv lij sueʹvet 10.11.2018 da iʹlmmtõõttmõš tuʹtǩǩõʹsse lij puuttâm.

source: Auktorisoidun kääntäjän tutkinnon voi suorittaa kaikilla Suomessa puhutuilla saamen kielillä ja se on virallinen todistus kääntäjän ammattitaidosta.
sms: Auktorisõsttum ǩiõlljåårǥlõʹtti tuʹtǩǩõõzz vuäitt čõõđted pukin Lääʹddjânnmest mainstum sääʹmǩiõlin da tõt lij veerǥlaž tuõđstõs jåårǥlõʹtti ämmat-tääidast.

source: Auktorisoitu kääntäjä on asiantuntija, jolla on oikeus tehdä auktorisoituja käännöksiä.
sms: Auktorisõsttum jåårǥlõʹtti lij äʹšštobddi, ǩeäʹst lij vuõiggâdvuõtt raajjâd auktorisõsttum jåårǥlõõzzid.

source: Tutkinnon sisällöstä voi lukea tarkemmin opetushallituksen sivuilta: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat
sms: Tuʹtǩǩõõzz siiskõõzz pirr vuäitt lookkâd tääʹrǩben mättʼtõshalltõõzz seeidain: https://www.oph.fi/koulutus_ja_tutkinnot/auktorisoidut_kaantajat

source: Valmistautumispäivä järjestetään 5.10.2018 klo 13-17 Sajoksessa.
sms: Valmštõõttâmpeeiʹv jäʹrjstet 5.10.2018 čiâss 13-17 Sajoozzâst.

source: Päivän ohjelma jakautuu kahteen osaan, ensimmäisessä osiossa klo.
sms: Peeiʹv programm lij kuõʹhtten vueʹzzest, vuõssmõs vueʹzzest čiâss 13-15 tobdstõõđât tuʹtǩǩõõzz siiskõʹsse da raajõʹsse di jåårǥlâʹttem etiiʹǩǩe.

source: 13-15 tutustutaan tutkinnon sisältöön ja rakenteeseen sekä kääntämisen etiikkaan.
sms: Nuuʹbb vueʹzzest čiâss 15-17 tuejjeet ooudǩiõʹtte uvddum tuâjai vuâđald jåårǥlâʹttemharjtõõzzid da sannõstuâj.

source: Toisessa osiossa klo 15-17 tehdään ennakkotehtävien pohjalta käännösharjoituksia ja sanastotyötä.
sms: Peeiʹv äiʹǧǧen vuässõõtti vuäǯǯa vuäʹppõõzzid tuʹtǩǩõʹsse valmštõõttma da ǩiõllhuõllmallaš tuärj. Škooulteeʹjen valmštõõttâmpeeiʹvest lie auktorisõsttum jåårǥlõʹtti Maiju Saijets da Merja Fofonoff.

source: Päivän aikana osallistujat saavat ohjeita tutkintoon valmistumiseen ja kielenhuollollista tukea. Kouluttajina tilaisuudessa toimivat auktorisoituneet kääntäjät Maiju Saijets ja Merja Fofonoff.
sms: Iʹlmmtõõttmõš valmštõõttâmpeivva da lââʹssteâđ ǩiõllstaanpiisar Anne Kirste Aikiost:

source: Ilmoittautuminen valmennukseen ja lisätietoja kieliturvasihteeri Anne Kirste Aikiolta:
sms: anne-kirste.aikio@samediggi.fi Mob.

source: anne-kirste.aikio@samediggi.fi Mob.
sms: +358 40 707 5626 Teʹl. 010 839 3124
